Repository: MTES-MCT/ecobalyse
Catalog: backend/locale/*/LC_MESSAGES/django.po
Languages: fr

source: This token isn't valid
fr: Ce token n'est pas valable

source: You are now logged out from Ecobalyse.
fr: Vous êtes maintenant déconnecté d'Ecobalyse.

source: Please correct the error below.
fr: Veuillez corriger l'erreur ci-dessous.

source: Please correct the errors below.
fr: Veuillez corriger les erreurs ci-dessous.

source: You are already authenticated as %(user)s.
fr: Vous êtes déjà authentifié(e) en tant que %(user)s.

source: Login to have access to the details of the impacts. You will receive an email with a connection link.
fr: Connectez-vous pour accéder au détail des impacts. Vous recevrez un e-mail avec un lien de connexion.

source: Login
fr: Connexion

source: You're receiving this email because you requested a login link for %(site_name)s.
fr: Vous avez reçu cet e-mail car vous avez demandé un lien de connexion à %(site_name)s.

source: Please go to the following page to log in:
fr: Veuillez cliquer sur le lien suivant pour vous connecter :

source: Thanks for using our site!
fr: Merci d'utiliser notre site !

source: The %(site_name)s team
fr: L'équipe %(site_name)s

source: Please check your inbox, you should have received an email with a connection link.
fr: Vérifiez votre boite e-mail, vous devriez avoir reçu un lien de connexion.

source: Login link for %(site_name)s
fr: Lien de connexion pour %(site_name)s

source: Please register to have access to the details of the impacts. You will receive an email with a connection link.
fr: Veuillez vous inscrire pour avoir accès au détail des impacts. Vous allez recevoir un e-mail avec un lien de connexion.

source: Register
fr: S'inscrire

source: You're receiving this email because you registered for a user account at %(site_name)s.
fr: Vous avez reçu cet email car vous vous êtes inscrit(e) sur %(site_name)s.

source: <h1>Please check your inbox, you should have received an email with a connection link.</h1>
fr: <h1>Vérifiez votre boîte e-mail, vous devriez avoir reçu un lien de connexion.</h1>
