Repository: MTES-MCT/ecobalyse
Catalog: backend/authentication/locale/*/LC_MESSAGES/django.po
Languages: fr

source: First Name
fr: Prénom

source: Last Name
fr: Nom

source: Company
fr: Organisation

source: I agree to the terms of use
fr: Je m'engage à respecter les conditions d'utilisation

source: Next url
fr: URL de redirection

source: Organization
fr: Organisation

source: TOKEN
fr: Jeton d'accès à l'API

source: Invalid json in the POST request
fr: Json invalide dans la requête POST

source: The link is valid for %d min
fr: Le lien de connexion est valide pendant %d min

source: The link does not expire
fr: Le lien n'a pas de date d'expiration

source: Your form has errors:
fr: Votre formulaire contient des erreurs :

source: Login
fr: Se connecter

source: Invalid form data
fr: Données de formulaire incorrectes

source: You must be authenticated to access this page
fr: Vous devez être authentifié(e) pour accéder à cette page
